{
  "questions": [
    {
      "q": "Welches Ziel verfolgt Geo-Engineering?",
      "o": [
        "Die Weltbevölkerung reduzieren",
        "Die globale Erwärmung reduzieren",
        "Künstliche Landflächen erzeugen"
      ],
      "a": 1,
      "i": "Unter dem Begriff Climate Engineering (CE) bzw. Geo-Engineering werden Maßnahmen zusammengefasst, die explizit dazu angewandt werden, die atmosphärische CO2-Konzentration zu senken oder die Strahlungsbilanz der Erde direkt zu beeinflussen, um so den anthropogenen Klimawandel abzuschwächen bzw. zu kompensieren."
    },
    {
      "q": "In welchen Bereiche haben die Menschen bewusste Wetterbeeinflussung eingesetzt?",
      "o": [
        "Militär und Landwirtschaft",
        "Feuerwehr (z. B. um Waldbrände zu löschen)",
        "Ausbau von Seen in Wüsten"
      ],
      "a": 0,
      "i": "Im  20.  Jahrhundert  wurden  Techniken  für  kontrollierten  Niederschlag  für  dessen landwirtschaftliche  Nutzung  entwickelt.  Mit  Hilfe  künstlicher  Kondensationskeime  aus Silberiodid, in Wolken ausgebracht, lässt sich Regen erzeugen. Eben  diese  Technik,  die  verspricht,  Wolken  regnen  zu  lassen,  wurde  auch  für  die militärische Nutzung interessant. Bekannt ist der Einsatz von Kondensationtechniken der USA im Vietnamkrieg. Darüber hinaus wurde diese Techniken eingesetzt, um Regenwolken von sportlichen oder politischen Großveranstaltungen fern zu halten, wie z.B. in Russland und China."
    },
    {
      "q": "In welche zwei Kategorien lassen sich die Technologien von Geo-Engineering einteilen?",
      "o": [
        "Solar Radiation Management / Ozeanversauerung",
        "Ozeanversauerung / Carbon Dioxide Removal",
        "Solar Radiation Management / Carbon Dioxide Removal"
      ],
      "a": 2,
      "i": "Prinzipiell gibt es zwei verschiedene Arten des Geoengineering. Das Carbon Dioxide Removal (CDR) soll eine Reduzierung der Kohlendioxidkonzentration der Atmosphäre erreichen. Das Solar Radiation Management (SRM) soll den Strahlungshaushalt der Erde beeinflussen, so dass die Sonneneinstrahlung die Erde weniger aufwärmt."
    },
    {
      "q": "Um 2% der an der Erdoberfläche ankommenden Sonnenstrahlung zu reduzieren, ist ein Sonnenschild von wie vielen Reflektoren im Weltraum nötig?",
      "o": [
        "3 Millionen km²",
        "5 Millionen km²",
        "4 Millionen km²"
      ],
      "a": 0,
      "i": "Mit Hilfe von Installationen im Weltraum soll die auf der Erde ankommende Sonnenstrahlung reduziert werden. Als Standorte werden erdnahe Umlaufbahnen, der Mond oder eine Position zwischen Erde und Sonne genannt. Das könnte  realisiert  entweder durch einen einzelnen Riesenspiegel, oder durch ein ultradünnen Geflecht aus Aluminiumfäden, oder durch Billionen reflektierenden Scheiben. Um 2% der Sonnenstrahlung zu reduzieren, ist ein Sonnenschild von ca. 3 Millionen Quadratkilometern nötig."
    },
    {
      "q": "Eine ungleichmäßig verteilte Änderung der solaren Einstrahlung auf der Erde durch Reflektoren im Weltraum führen zu...",
      "o": [
        "Abkühlung in hohen Breiten",
        "Erwärmung in den Tropen",
        "Negativen Auswirkungen auf atmosphärische und ozeanische Zirkulation."
      ],
      "a": 2,
      "i": "Die Installation von spiegelnden Objekten im Weltraum würde zu einer Änderung der solaren Einstrahlung an der Erdoberfläche führen, die jedoch nicht gleichmäßig auf der Erde verteilt wäre. Diese Maßnahmen können weitreichende Auswirkungen auf die Zirkulation und damit auf Temperaturen, Verdunstung, Bewölkung und Niederschläge in vielen Regionen der Erde haben. Daraus ergeben sich wiederum Konsequenzen für die Lebensbedingungen des Menschen, die Nahrungsmittelproduktion und die Stabilität von Ökosystemen."
    },
    {
      "q": "Nach dem Vulkanusbruch des Pinatubo im Jahre 1991 sind die globale Mitteltemperatur in den folgenden zwei Jahren in Bodennähe...",
      "o": [
        "um 0,1-0,2 °C angestiegen",
        "um 0,1-0,2 °C gesunken",
        "um 1-2 °C angestiegen"
      ],
      "a": 1,
      "i": "Die Eruption des Pinatubo von 1991, ist der zweitgrößte Vulkanausbruch des 20 Jahrhunderts. Neben der massiven Zerstörung und fast 900 Toten, haben die Wissenschaftler eine starke Auswirkung auf das globale Klima festgestellt. Nach dem Ausbruch wurde in den folgenden zwei Jahren ein Rückgang der globalen Mitteltemperatur in Bodennähe um 0,1 bis 0,2 °C beobachtet."
    },
    {
      "q": "Eine zweite SRM-Methode liegt im Einbringen von reflektierenden Partikeln oder Teilchen in die...",
      "o": [
        "Troposphäre",
        "Stratosphäre",
        "Mesosphäre"
      ],
      "a": 1,
      "i": "Die reflektierenden Partikeln oder Teilchen müssen in die Stratosphäre eingebracht werden. In der Stratosphäre sind die Austauschprozesse von Luftmassen erheblich geringer als in der Troposphäre. Deshalb verweilen Substanzen, die in die Stratosphäre gelangen, dort deutlich länger als in der Troposphäre und sind damit auch wirkungsvoller. Mit dieser Maßnahmen kann ein Teil des einfallenden Sonnenlichts in das Weltall reflektieren werden, und damit eine geringere Sonneneinstrahlung an der Erdoberfläche bewirken."
    },
    {
      "q": "Welche Nebenwirkungen kann die Ausbringung von Schwefelverbindungen in der Stratosphäre haben?",
      "o": [
        "Reduktion des stratosphärischen Ozons",
        "Steigender Meerspiegel",
        "Ozeanversauerung"
      ],
      "a": 0,
      "i": "Neben der Beeinflussung globaler Wetterphänomene sorgte der Ausbruch des Pinatubo auch für eine deutliche Reduktion des stratosphärischen Ozons um weltweit 2 % (Harris et al. 1997). Der mögliche Abbau stratosphärischen Ozons durch chemische Reaktionen an den Sulfattröpfchen ist ein weiterer, sehr kritischer Nebeneffekt der Methode."
    },
    {
      "q": "Was ist die Albedo?",
      "o": [
        "Eine Chemikalie, die zur Reduzierung von CO2 eingesetzt wird.",
        "Ein Maß für das Rückstrahlvermögen.",
        "Feines Schwebstoffteilchen in der Luft, entweder fest oder flüssig.",
        "Albedo beschreibt den prozentualen Anteil an diffus reflektierter Strahlung beim Auftreffen auf eine nicht selbst leuchtende und nicht spiegelnde Fläche. Also die Albedo ist ein Maß für das Rückstrahlvermögen."
      ],
      "a": 1,
      "i": "Albedo beschreibt den prozentualen Anteil an diffus reflektierter Strahlung beim Auftreffen auf eine nicht selbst leuchtende und nicht spiegelnde Fläche."
    },
    {
      "q": "Die Erhöhung der Albedo von Wolken ist ein weiterer Vorschlag zum Geo-Engineering im Rahmen der Beeinflussung des Strahlungshaushaltes der Erde. Dabei sollen...",
      "o": [
        "Künstliche Wolken erzeugt werden",
        "Wolken aufgelöst werden",
        "Wolken abgeregnet werden"
      ],
      "a": 0,
      "i": "Innerhalb der Maßnahme wird künstlich die Anzahl der Wolkenkondensationskerne erhöht. Diese Partikel dienen als zusätzliche Kondensationsoberfläche für den Wasserdampf und sollen damit weißere Wolken bilden bzw. bestehende Wolken ausweiten. Dies führt zu einer Erhöhung der Rückstreuung kurzwelliger Strahlung, d.h. der Albedo."
    },
    {
      "q": "Eine Tonne Kohlenstoff entspricht...",
      "o": [
        "3,67 Tonnen Kohlendioxid (CO₂)",
        "2,67 Tonnen Kohlendioxid (CO₂)",
        "1 Tonne Kohlendioxid (CO₂)"
      ],
      "a": 0,
      "i": "Das Molekül CO₂ ist schwerer im Verhältnis zum Atom Kohlenstoff. Kohlendioxid hat eine molare Masse von 44 g/mol, Kohlenstoff nur 12g/mol. Somit ergibt sich ein Massenverhältns von 44:12 = 3,67. Das bedeutet, dass eine Tonne Kohlenstoff 3,67 Tonnen Kohlendioxid entspricht."
    },
    {
      "q": "Carbon Capture and Storage (CCS) sind Verfahren bei denen das entstehende CO₂ [...] abgeschieden und in tief gelegene geologische Formationen gelagert wird.",
      "o": [
        "der direkten Umgebungsluft",
        "großen stationären Punktquellen (z. B. Kohlekraftwerke)",
        "den Ozeanen"
      ],
      "a": 1,
      "i": "Bei CCS-Verfahren wird das aus großen stationären Punktquellen abgegebene CO₂ in tief gelegenen geologischen Formationen gelagerd. Dadurch wird verhindert dass das CO₂ in die Atmosphäre gelangt wo es die globale Erwärmung beschleunigen würde."
    },
    {
      "q": "Welche Risiken birgt das unterirdische Speichern von CO₂ mittels Carbon Capture and Storage (CCS)?",
      "o": [
        "CCS ist sicher und hat keine Risiken",
        "Schädigung von Organismen",
        "Versalzung bzw. Versauerung des Grundwassers"
      ],
      "a": 2,
      "i": "Risiken für das Grundwasser und für den Boden entstehen vor allem durch Leckagen von Risiken für das Grundwasser und für den Boden entstehen vor allem durch Leckagen von CO₂. Das freigesetzte CO₂ kann Schadstoffe im Untergrund freisetzen sowie salzige Grundwässer aus tiefen Aquiferen verdrängen. Unter ungünstigen Bedingungen können diese verdrängten salzigen Grundwässer bis in oberflächennahe süße Grundwässer und an die Erdoberfläche gelangen. Das kann zur Versalzung des Grundwassers in Boden- und Oberflächengewässern führen."
    },
    {
      "q": "Weshalb sind DAC-Verfahren (Direct Air Capture) weniger effizient als Carbon Capture and Storage?",
      "o": [
        "DAC kann nicht überall eingesetzt werden",
        "Die CO₂-Konzentration in der Atmosphäre ist geringer als im Rauchgas eines Kraftwerksk",
        "Die DAC-Anlagen (künstliche Bäume) sind sehr klein"
      ],
      "a": 1,
      "i": "Als Direct Air Capture werden Technologien zum Sammeln von CO₂ aus der Umgebungsluft bezeichnet. Das CO₂ wird im Untergrund oder in der Tiefsee gelagert, wodurch die CO₂-Konzentration in der Atmosphäre verringert werden soll. Das Verfahren ist zwar technisch umsetzbar, aber deutlich teurer als die CCS-Methode, da die CO₂-Konzentration in der Atmosphäre (0,04%) etwa 300-fach geringer ist als im Rauchgas eines Kraftwerks. CCS ist somit effizienter, da mehr CO₂ gesammelt werden kann."
    },
    {
      "q": "Die Atmosphäre enthält derzeit 800 Gt Kohlendioxid. Weitere Kohlenstoffreservoirs sind die Böden, die etwa 1.500 Gt Kohlenstoff speichern. Wie viel Kohlenstoff ist im Ozean gespeichert?",
      "o": [
        "~20.000 Gt CO₂",
        "~30.000 Gt CO₂",
        "~40.000 Gt CO₂"
      ],
      "a": 2,
      "i": "Die Ozeane sind die größte und wichtigste Kohlenstoffsenke unseres Planeten. Sie nehmen ungefähr 50-mal so viel Kohlenstoff auf wie die Atmosphäre. Der größte Teil des Kohlenstoffs ist in der Tiefsee gespeichert (38.100 Gt). Es ist deshalb nicht verwunderlich, dass viele Geoengineering-Vorschläge diese wichtige Kohlenstoffsenke nutzen wollen."
    },
    {
      "q": "Ein Ansatz des marinen Geoengineering zielt darauf ab, durch Zufuhr von Stoffen wie Phosphor, Stickstoff und Eiesen ins Meer, die...",
      "o": [
        "Wachstumsrate des Phytoplanktons zu erhöhen",
        "Wachstumsrate des Phytoplanktons zu senken",
        "Ozeanversauerung zu verhindern"
      ],
      "a": 0,
      "i": "Das Ziel der Ozeandüngung besteht darin einen Teil des atmosphärischen CO₂ für einen längeren Zeitraum im Meehr zu speichern und so die CO₂-Konzentration in der Atmosphäre zu senken. Je nach Stabilität kann CO₂ für 10-100 Jahre gespeichert werden. Makronährstoffe wie Phosphor und Stickstoff und Mikronährstoffe wie Eisen können im Meer das Wachstum von Phytoplankton anregen. Das Absinken von Phytoplankton ist eine Grundvorraussetzung für die CO₂-Festlegung in der Tiefsee."
    },
    {
      "q": "Beim Transport von nährstoffreichem Wasser aus der Tiefsee mit vertikalen Pumpen (100-200m lang) tritt das Problem auf, dass das Tiefseewasser...",
      "o": [
        "sehr arm an CO₂ ist",
        "sehr arm an Nährstoffen ist",
        "sehr reich an CO₂ ist"
      ],
      "a": 2,
      "i": "Das Tiefseewasser ist nicht nur reich an Nährstoffen, sondern auch sehr kohlenstoffhaltiig. Als Folge würde die zusätzliche Kohlenstoffbindung durch Erhöhung des Wachstums von Phytoplankton nur teilweise zusätzlichen Kohlenstoff aus der Atmosphäre binden. In einigen Gebieten würde der Atmosphäre sogar zusätzliches Kohlendioxid zugeführt."
    },
    {
      "q": "Das Zugeben von Kalziumoxid (Ozeankalkung) ins Meerwasser erhöht den pH-Wer des Meerwassers. Eine erhöhte Basizität des Meerwassers könnte dazu führen dass...",
      "o": [
        "mehr CO₂ aus der Luft gebunden werden kann",
        "die Wachstumsrate von Phytoplankton steigt",
        "die Leistung der biologischen Pumpe erhöht wird"
      ],
      "a": 0,
      "i": "Die Ozeankalkung verfolgt ebenfalls das Ziel, die physikalische oder Löslichkeitspumpe zu verstärken, indem der pH-Wert des Meerwassers durch die Zugabe von Kalziumoxid erhöht wird. Stärker basisches Meerwasser könnte dann mehr CO₂ aus der Luft binden. Die physikalische Pumpe transportiert CO₂ in die Tiefen des Ozeans."
    },
    {
      "q": "Neben anspruchsvollen Techniken und hohen ökonomischen Kosten, erfordert der Einsatz von CE-Technologien...",
      "o": [
        "eine internationale Koordination und Regulierung",
        "eine eigene Koordination und Regulierung der jeweiligen Einzelstaaten",
        "eine zurückhaltende Strategie und Planung"
      ],
      "a": 0,
      "i": "Eine internationale Koordination und Regulierung sind die Voraussetzungen für die Umsetzung von CE-Maßnahmen. Selbst wenn ein einzelner Staat in der Lage wäre, seine CO₂-Emissionen auf null zu redzuieren, würde der Klimawandel und dessen Folgeprobleme beinahe unvermindert fortschreiten, wenn nicht zumindest die wichtigsten Emittenten von Treibhausgasen ihre Emissionen gemeinsam reduzieren würden. Im Falle des anthropogenen Klimawandels handelt es sich also um einen geradezu idealtypischen Fall eines globalen Problems, das nur global gelöst werden kann."
    },
    {
      "q": "Welcher ethische Grund könnte gegen Geoengineering sprechen?",
      "o": [
        "Die Umsetzung würde zu lange dauern",
        "Geoengineering könnte als Waffe eingesetzt werden",
        "Geoengineering könnte andere Versuche zur Bekämpfung des Klimawandels verhindern"
      ],
      "a": 2,
      "i": "Einsatz von Geoengineering könnte ein willkommener Vorwand für die fossile Brennstoff-Industrie sein, um das Ende der fossilen Energie-Ära hinauszuzögern.  Bereits heute zeigen Länder wie z.B. China, Indien und USA nur eine geringe Bereitschaft für konventionelle Klimapolitik. Diese Länder bewerten konventionelle Klimapolitik teilweise als eine Bedrohung für ihr wirtschaftliches Wachstum. Gerade für diese Staaten könnte Geoengineering attraktiv werden. Sie könnten durch dessen Einsatz die Folgen des Klimawandels abmildern und somit weiterhin Treibhausgase ausstoßen beziehungsweise langsam reduzieren, ohne damit ihr Wirtschaftswachstum zu gefährden."
    }
  ]
}